/* Localized versions of Info.plist keys */

CFBundleName = "Asistente de detección de dispositivos";
CFBundleGetInfoString = "Complemento del asistente de detección de dispositivos, © Copyright 2012-2017 HP Development Company, L.P.";
